Benchmark Result Files/Microsoft Azure/3 Node/load_160.txt
YCSB Client 0.1
Command line: -db com.yahoo.ycsb.db.CassandraClient10 -P workloads/workload_test160 -p hosts=10.0.0.4 -threads 160 -p columnfamily=data -s -load
[OVERALL], RunTime(ms), 217690.0
[OVERALL], Throughput(ops/sec), 8298.819422114015
[CLEANUP], Operations, 160
[CLEANUP], AverageLatency(us), 28.0875
[CLEANUP], MinLatency(us), 12
[CLEANUP], MaxLatency(us), 135
[CLEANUP], 95thPercentileLatency(ms), 0
[CLEANUP], 99thPercentileLatency(ms), 0
[CLEANUP], 0, 160
[CLEANUP], 1, 0
[CLEANUP], 2, 0
[CLEANUP], 3, 0
[CLEANUP], 4, 0
[CLEANUP], 5, 0
[CLEANUP], 6, 0
[CLEANUP], 7, 0
[CLEANUP], 8, 0
[CLEANUP], 9, 0
[CLEANUP], 10, 0
[CLEANUP], 11, 0
[CLEANUP], 12, 0
[CLEANUP], 13, 0
[CLEANUP], 14, 0
[CLEANUP], 15, 0
[CLEANUP], 16, 0
[CLEANUP], 17, 0
[CLEANUP], 18, 0
[CLEANUP], 19, 0
[CLEANUP], 20, 0
[CLEANUP], 21, 0
[CLEANUP], 22, 0
[CLEANUP], 23, 0
[CLEANUP], 24, 0
[CLEANUP], 25, 0
[CLEANUP], 26, 0
[CLEANUP], 27, 0
[CLEANUP], 28, 0
[CLEANUP], 29, 0
[CLEANUP], 30, 0
[CLEANUP], 31, 0
[CLEANUP], 32, 0
[CLEANUP], 33, 0
[CLEANUP], 34, 0
[CLEANUP], 35, 0
[CLEANUP], 36, 0
[CLEANUP], 37, 0
[CLEANUP], 38, 0
[CLEANUP], 39, 0
[CLEANUP], 40, 0
[CLEANUP], 41, 0
[CLEANUP], 42, 0
[CLEANUP], 43, 0
[CLEANUP], 44, 0
[CLEANUP], 45, 0
[CLEANUP], 46, 0
[CLEANUP], 47, 0
[CLEANUP], 48, 0
[CLEANUP], 49, 0
[CLEANUP], 50, 0
[CLEANUP], 51, 0
[CLEANUP], 52, 0
[CLEANUP], 53, 0
[CLEANUP], 54, 0
[CLEANUP], 55, 0
[CLEANUP], 56, 0
[CLEANUP], 57, 0
[CLEANUP], 58, 0
[CLEANUP], 59, 0
[CLEANUP], 60, 0
[CLEANUP], 61, 0
[CLEANUP], 62, 0
[CLEANUP], 63, 0
[CLEANUP], 64, 0
[CLEANUP], 65, 0
[CLEANUP], 66, 0
[CLEANUP], 67, 0
[CLEANUP], 68, 0
[CLEANUP], 69, 0
[CLEANUP], 70, 0
[CLEANUP], 71, 0
[CLEANUP], 72, 0
[CLEANUP], 73, 0
[CLEANUP], 74, 0
[CLEANUP], 75, 0
[CLEANUP], 76, 0
[CLEANUP], 77, 0
[CLEANUP], 78, 0
[CLEANUP], 79, 0
[CLEANUP], 80, 0
[CLEANUP], 81, 0
[CLEANUP], 82, 0
[CLEANUP], 83, 0
[CLEANUP], 84, 0
[CLEANUP], 85, 0
[CLEANUP], 86, 0
[CLEANUP], 87, 0
[CLEANUP], 88, 0
[CLEANUP], 89, 0
[CLEANUP], 90, 0
[CLEANUP], 91, 0
[CLEANUP], 92, 0
[CLEANUP], 93, 0
[CLEANUP], 94, 0
[CLEANUP], 95, 0
[CLEANUP], 96, 0
[CLEANUP], 97, 0
[CLEANUP], 98, 0
[CLEANUP], 99, 0
[CLEANUP], 100, 0
[CLEANUP], 101, 0
[CLEANUP], 102, 0
[CLEANUP], 103, 0
[CLEANUP], 104, 0
[CLEANUP], 105, 0
[CLEANUP], 106, 0
[CLEANUP], 107, 0
[CLEANUP], 108, 0
[CLEANUP], 109, 0
[CLEANUP], 110, 0
[CLEANUP], 111, 0
[CLEANUP], 112, 0
[CLEANUP], 113, 0
[CLEANUP], 114, 0
[CLEANUP], 115, 0
[CLEANUP], 116, 0
[CLEANUP], 117, 0
[CLEANUP], 118, 0
[CLEANUP], 119, 0
[CLEANUP], 120, 0
[CLEANUP], 121, 0
[CLEANUP], 122, 0
[CLEANUP], 123, 0
[CLEANUP], 124, 0
[CLEANUP], 125, 0
[CLEANUP], 126, 0
[CLEANUP], 127, 0
[CLEANUP], 128, 0
[CLEANUP], 129, 0
[CLEANUP], 130, 0
[CLEANUP], 131, 0
[CLEANUP], 132, 0
[CLEANUP], 133, 0
[CLEANUP], 134, 0
[CLEANUP], 135, 0
[CLEANUP], 136, 0
[CLEANUP], 137, 0
[CLEANUP], 138, 0
[CLEANUP], 139, 0
[CLEANUP], 140, 0
[CLEANUP], 141, 0
[CLEANUP], 142, 0
[CLEANUP], 143, 0
[CLEANUP], 144, 0
[CLEANUP], 145, 0
[CLEANUP], 146, 0
[CLEANUP], 147, 0
[CLEANUP], 148, 0
[CLEANUP], 149, 0
[CLEANUP], 150, 0
[CLEANUP], 151, 0
[CLEANUP], 152, 0
[CLEANUP], 153, 0
[CLEANUP], 154, 0
[CLEANUP], 155, 0
[CLEANUP], 156, 0
[CLEANUP], 157, 0
[CLEANUP], 158, 0
[CLEANUP], 159, 0
[CLEANUP], 160, 0
[CLEANUP], 161, 0
[CLEANUP], 162, 0
[CLEANUP], 163, 0
[CLEANUP], 164, 0
[CLEANUP], 165, 0
[CLEANUP], 166, 0
[CLEANUP], 167, 0
[CLEANUP], 168, 0
[CLEANUP], 169, 0
[CLEANUP], 170, 0
[CLEANUP], 171, 0
[CLEANUP], 172, 0
[CLEANUP], 173, 0
[CLEANUP], 174, 0
[CLEANUP], 175, 0
[CLEANUP], 176, 0
[CLEANUP], 177, 0
[CLEANUP], 178, 0
[CLEANUP], 179, 0
[CLEANUP], 180, 0
[CLEANUP], 181, 0
[CLEANUP], 182, 0
[CLEANUP], 183, 0
[CLEANUP], 184, 0
[CLEANUP], 185, 0
[CLEANUP], 186, 0
[CLEANUP], 187, 0
[CLEANUP], 188, 0
[CLEANUP], 189, 0
[CLEANUP], 190, 0
[CLEANUP], 191, 0
[CLEANUP], 192, 0
[CLEANUP], 193, 0
[CLEANUP], 194, 0
[CLEANUP], 195, 0
[CLEANUP], 196, 0
[CLEANUP], 197, 0
[CLEANUP], 198, 0
[CLEANUP], 199, 0
[CLEANUP], 200, 0
[CLEANUP], 201, 0
[CLEANUP], 202, 0
[CLEANUP], 203, 0
[CLEANUP], 204, 0
[CLEANUP], 205, 0
[CLEANUP], 206, 0
[CLEANUP], 207, 0
[CLEANUP], 208, 0
[CLEANUP], 209, 0
[CLEANUP], 210, 0
[CLEANUP], 211, 0
[CLEANUP], 212, 0
[CLEANUP], 213, 0
[CLEANUP], 214, 0
[CLEANUP], 215, 0
[CLEANUP], 216, 0
[CLEANUP], 217, 0
[CLEANUP], 218, 0
[CLEANUP], 219, 0
[CLEANUP], 220, 0
[CLEANUP], 221, 0
[CLEANUP], 222, 0
[CLEANUP], 223, 0
[CLEANUP], 224, 0
[CLEANUP], 225, 0
[CLEANUP], 226, 0
[CLEANUP], 227, 0
[CLEANUP], 228, 0
[CLEANUP], 229, 0
[CLEANUP], 230, 0
[CLEANUP], 231, 0
[CLEANUP], 232, 0
[CLEANUP], 233, 0
[CLEANUP], 234, 0
[CLEANUP], 235, 0
[CLEANUP], 236, 0
[CLEANUP], 237, 0
[CLEANUP], 238, 0
[CLEANUP], 239, 0
[CLEANUP], 240, 0
[CLEANUP], 241, 0
[CLEANUP], 242, 0
[CLEANUP], 243, 0
[CLEANUP], 244, 0
[CLEANUP], 245, 0
[CLEANUP], 246, 0
[CLEANUP], 247, 0
[CLEANUP], 248, 0
[CLEANUP], 249, 0
[CLEANUP], 250, 0
[CLEANUP], 251, 0
[CLEANUP], 252, 0
[CLEANUP], 253, 0
[CLEANUP], 254, 0
[CLEANUP], 255, 0
[CLEANUP], 256, 0
[CLEANUP], 257, 0
[CLEANUP], 258, 0
[CLEANUP], 259, 0
[CLEANUP], 260, 0
[CLEANUP], 261, 0
[CLEANUP], 262, 0
[CLEANUP], 263, 0
[CLEANUP], 264, 0
[CLEANUP], 265, 0
[CLEANUP], 266, 0
[CLEANUP], 267, 0
[CLEANUP], 268, 0
[CLEANUP], 269, 0
[CLEANUP], 270, 0
[CLEANUP], 271, 0
[CLEANUP], 272, 0
[CLEANUP], 273, 0
[CLEANUP], 274, 0
[CLEANUP], 275, 0
[CLEANUP], 276, 0
[CLEANUP], 277, 0
[CLEANUP], 278, 0
[CLEANUP], 279, 0
[CLEANUP], 280, 0
[CLEANUP], 281, 0
[CLEANUP], 282, 0
[CLEANUP], 283, 0
[CLEANUP], 284, 0
[CLEANUP], 285, 0
[CLEANUP], 286, 0
[CLEANUP], 287, 0
[CLEANUP], 288, 0
[CLEANUP], 289, 0
[CLEANUP], 290, 0
[CLEANUP], 291, 0
[CLEANUP], 292, 0
[CLEANUP], 293, 0
[CLEANUP], 294, 0
[CLEANUP], 295, 0
[CLEANUP], 296, 0
[CLEANUP], 297, 0
[CLEANUP], 298, 0
[CLEANUP], 299, 0
[CLEANUP], 300, 0
[CLEANUP], 301, 0
[CLEANUP], 302, 0
[CLEANUP], 303, 0
[CLEANUP], 304, 0
[CLEANUP], 305, 0
[CLEANUP], 306, 0
[CLEANUP], 307, 0
[CLEANUP], 308, 0
[CLEANUP], 309, 0
[CLEANUP], 310, 0
[CLEANUP], 311, 0
[CLEANUP], 312, 0
[CLEANUP], 313, 0
[CLEANUP], 314, 0
[CLEANUP], 315, 0
[CLEANUP], 316, 0
[CLEANUP], 317, 0
[CLEANUP], 318, 0
[CLEANUP], 319, 0
[CLEANUP], 320, 0
[CLEANUP], 321, 0
[CLEANUP], 322, 0
[CLEANUP], 323, 0
[CLEANUP], 324, 0
[CLEANUP], 325, 0
[CLEANUP], 326, 0
[CLEANUP], 327, 0
[CLEANUP], 328, 0
[CLEANUP], 329, 0
[CLEANUP], 330, 0
[CLEANUP], 331, 0
[CLEANUP], 332, 0
[CLEANUP], 333, 0
[CLEANUP], 334, 0
[CLEANUP], 335, 0
[CLEANUP], 336, 0
[CLEANUP], 337, 0
[CLEANUP], 338, 0
[CLEANUP], 339, 0
[CLEANUP], 340, 0
[CLEANUP], 341, 0
[CLEANUP], 342, 0
[CLEANUP], 343, 0
[CLEANUP], 344, 0
[CLEANUP], 345, 0
[CLEANUP], 346, 0
[CLEANUP], 347, 0
[CLEANUP], 348, 0
[CLEANUP], 349, 0
[CLEANUP], 350, 0
[CLEANUP], 351, 0
[CLEANUP], 352, 0
[CLEANUP], 353, 0
[CLEANUP], 354, 0
[CLEANUP], 355, 0
[CLEANUP], 356, 0
[CLEANUP], 357, 0
[CLEANUP], 358, 0
[CLEANUP], 359, 0
[CLEANUP], 360, 0
[CLEANUP], 361, 0
[CLEANUP], 362, 0
[CLEANUP], 363, 0
[CLEANUP], 364, 0
[CLEANUP], 365, 0
[CLEANUP], 366, 0
[CLEANUP], 367, 0
[CLEANUP], 368, 0
[CLEANUP], 369, 0
[CLEANUP], 370, 0
[CLEANUP], 371, 0
[CLEANUP], 372, 0
[CLEANUP], 373, 0
[CLEANUP], 374, 0
[CLEANUP], 375, 0
[CLEANUP], 376, 0
[CLEANUP], 377, 0
[CLEANUP], 378, 0
[CLEANUP], 379, 0
[CLEANUP], 380, 0
[CLEANUP], 381, 0
[CLEANUP], 382, 0
[CLEANUP], 383, 0
[CLEANUP], 384, 0
[CLEANUP], 385, 0
[CLEANUP], 386, 0
[CLEANUP], 387, 0
[CLEANUP], 388, 0
[CLEANUP], 389, 0
[CLEANUP], 390, 0
[CLEANUP], 391, 0
[CLEANUP], 392, 0
[CLEANUP], 393, 0
[CLEANUP], 394, 0
[CLEANUP], 395, 0
[CLEANUP], 396, 0
[CLEANUP], 397, 0
[CLEANUP], 398, 0
[CLEANUP], 399, 0
[CLEANUP], 400, 0
[CLEANUP], 401, 0
[CLEANUP], 402, 0
[CLEANUP], 403, 0
[CLEANUP], 404, 0
[CLEANUP], 405, 0
[CLEANUP], 406, 0
[CLEANUP], 407, 0
[CLEANUP], 408, 0
[CLEANUP], 409, 0
[CLEANUP], 410, 0
[CLEANUP], 411, 0
[CLEANUP], 412, 0
[CLEANUP], 413, 0
[CLEANUP], 414, 0
[CLEANUP], 415, 0
[CLEANUP], 416, 0
[CLEANUP], 417, 0
[CLEANUP], 418, 0
[CLEANUP], 419, 0
[CLEANUP], 420, 0
[CLEANUP], 421, 0
[CLEANUP], 422, 0
[CLEANUP], 423, 0
[CLEANUP], 424, 0
[CLEANUP], 425, 0
[CLEANUP], 426, 0
[CLEANUP], 427, 0
[CLEANUP], 428, 0
[CLEANUP], 429, 0
[CLEANUP], 430, 0
[CLEANUP], 431, 0
[CLEANUP], 432, 0
[CLEANUP], 433, 0
[CLEANUP], 434, 0
[CLEANUP], 435, 0
[CLEANUP], 436, 0
[CLEANUP], 437, 0
[CLEANUP], 438, 0
[CLEANUP], 439, 0
[CLEANUP], 440, 0
[CLEANUP], 441, 0
[CLEANUP], 442, 0
[CLEANUP], 443, 0
[CLEANUP], 444, 0
[CLEANUP], 445, 0
[CLEANUP], 446, 0
[CLEANUP], 447, 0
[CLEANUP], 448, 0
[CLEANUP], 449, 0
[CLEANUP], 450, 0
[CLEANUP], 451, 0
[CLEANUP], 452, 0
[CLEANUP], 453, 0
[CLEANUP], 454, 0
[CLEANUP], 455, 0
[CLEANUP], 456, 0
[CLEANUP], 457, 0
[CLEANUP], 458, 0
[CLEANUP], 459, 0
[CLEANUP], 460, 0
[CLEANUP], 461, 0
[CLEANUP], 462, 0
[CLEANUP], 463, 0
[CLEANUP], 464, 0
[CLEANUP], 465, 0
[CLEANUP], 466, 0
[CLEANUP], 467, 0
[CLEANUP], 468, 0
[CLEANUP], 469, 0
[CLEANUP], 470, 0
[CLEANUP], 471, 0
[CLEANUP], 472, 0
[CLEANUP], 473, 0
[CLEANUP], 474, 0
[CLEANUP], 475, 0
[CLEANUP], 476, 0
[CLEANUP], 477, 0
[CLEANUP], 478, 0
[CLEANUP], 479, 0
[CLEANUP], 480, 0
[CLEANUP], 481, 0
[CLEANUP], 482, 0
[CLEANUP], 483, 0
[CLEANUP], 484, 0
[CLEANUP], 485, 0
[CLEANUP], 486, 0
[CLEANUP], 487, 0
[CLEANUP], 488, 0
[CLEANUP], 489, 0
[CLEANUP], 490, 0
[CLEANUP], 491, 0
[CLEANUP], 492, 0
[CLEANUP], 493, 0
[CLEANUP], 494, 0
[CLEANUP], 495, 0
[CLEANUP], 496, 0
[CLEANUP], 497, 0
[CLEANUP], 498, 0
[CLEANUP], 499, 0
[CLEANUP], 500, 0
[CLEANUP], 501, 0
[CLEANUP], 502, 0
[CLEANUP], 503, 0
[CLEANUP], 504, 0
[CLEANUP], 505, 0
[CLEANUP], 506, 0
[CLEANUP], 507, 0
[CLEANUP], 508, 0
[CLEANUP], 509, 0
[CLEANUP], 510, 0
[CLEANUP], 511, 0
[CLEANUP], 512, 0
[CLEANUP], 513, 0
[CLEANUP], 514, 0
[CLEANUP], 515, 0
[CLEANUP], 516, 0
[CLEANUP], 517, 0
[CLEANUP], 518, 0
[CLEANUP], 519, 0
[CLEANUP], 520, 0
[CLEANUP], 521, 0
[CLEANUP], 522, 0
[CLEANUP], 523, 0
[CLEANUP], 524, 0
[CLEANUP], 525, 0
[CLEANUP], 526, 0
[CLEANUP], 527, 0
[CLEANUP], 528, 0
[CLEANUP], 529, 0
[CLEANUP], 530, 0
[CLEANUP], 531, 0
[CLEANUP], 532, 0
[CLEANUP], 533, 0
[CLEANUP], 534, 0
[CLEANUP], 535, 0
[CLEANUP], 536, 0
[CLEANUP], 537, 0
[CLEANUP], 538, 0
[CLEANUP], 539, 0
[CLEANUP], 540, 0
[CLEANUP], 541, 0
[CLEANUP], 542, 0
[CLEANUP], 543, 0
[CLEANUP], 544, 0
[CLEANUP], 545, 0
[CLEANUP], 546, 0
[CLEANUP], 547, 0
[CLEANUP], 548, 0
[CLEANUP], 549, 0
[CLEANUP], 550, 0
[CLEANUP], 551, 0
[CLEANUP], 552, 0
[CLEANUP], 553, 0
[CLEANUP], 554, 0
[CLEANUP], 555, 0
[CLEANUP], 556, 0
[CLEANUP], 557, 0
[CLEANUP], 558, 0
[CLEANUP], 559, 0
[CLEANUP], 560, 0
[CLEANUP], 561, 0
[CLEANUP], 562, 0
[CLEANUP], 563, 0
[CLEANUP], 564, 0
[CLEANUP], 565, 0
[CLEANUP], 566, 0
[CLEANUP], 567, 0
[CLEANUP], 568, 0
[CLEANUP], 569, 0
[CLEANUP], 570, 0
[CLEANUP], 571, 0
[CLEANUP], 572, 0
[CLEANUP], 573, 0
[CLEANUP], 574, 0
[CLEANUP], 575, 0
[CLEANUP], 576, 0
[CLEANUP], 577, 0
[CLEANUP], 578, 0
[CLEANUP], 579, 0
[CLEANUP], 580, 0
[CLEANUP], 581, 0
[CLEANUP], 582, 0
[CLEANUP], 583, 0
[CLEANUP], 584, 0
[CLEANUP], 585, 0
[CLEANUP], 586, 0
[CLEANUP], 587, 0
[CLEANUP], 588, 0
[CLEANUP], 589, 0
[CLEANUP], 590, 0
[CLEANUP], 591, 0
[CLEANUP], 592, 0
[CLEANUP], 593, 0
[CLEANUP], 594, 0
[CLEANUP], 595, 0
[CLEANUP], 596, 0
[CLEANUP], 597, 0
[CLEANUP], 598, 0
[CLEANUP], 599, 0
[CLEANUP], 600, 0
[CLEANUP], 601, 0
[CLEANUP], 602, 0
[CLEANUP], 603, 0
[CLEANUP], 604, 0
[CLEANUP], 605, 0
[CLEANUP], 606, 0
[CLEANUP], 607, 0
[CLEANUP], 608, 0
[CLEANUP], 609, 0
[CLEANUP], 610, 0
[CLEANUP], 611, 0
[CLEANUP], 612, 0
[CLEANUP], 613, 0
[CLEANUP], 614, 0
[CLEANUP], 615, 0
[CLEANUP], 616, 0
[CLEANUP], 617, 0
[CLEANUP], 618, 0
[CLEANUP], 619, 0
[CLEANUP], 620, 0
[CLEANUP], 621, 0
[CLEANUP], 622, 0
[CLEANUP], 623, 0
[CLEANUP], 624, 0
[CLEANUP], 625, 0
[CLEANUP], 626, 0
[CLEANUP], 627, 0
[CLEANUP], 628, 0
[CLEANUP], 629, 0
[CLEANUP], 630, 0
[CLEANUP], 631, 0
[CLEANUP], 632, 0
[CLEANUP], 633, 0
[CLEANUP], 634, 0
[CLEANUP], 635, 0
[CLEANUP], 636, 0
[CLEANUP], 637, 0
[CLEANUP], 638, 0
[CLEANUP], 639, 0
[CLEANUP], 640, 0
[CLEANUP], 641, 0
[CLEANUP], 642, 0
[CLEANUP], 643, 0
[CLEANUP], 644, 0
[CLEANUP], 645, 0
[CLEANUP], 646, 0
[CLEANUP], 647, 0
[CLEANUP], 648, 0
[CLEANUP], 649, 0
[CLEANUP], 650, 0
[CLEANUP], 651, 0
[CLEANUP], 652, 0
[CLEANUP], 653, 0
[CLEANUP], 654, 0
[CLEANUP], 655, 0
[CLEANUP], 656, 0
[CLEANUP], 657, 0
[CLEANUP], 658, 0
[CLEANUP], 659, 0
[CLEANUP], 660, 0
[CLEANUP], 661, 0
[CLEANUP], 662, 0
[CLEANUP], 663, 0
[CLEANUP], 664, 0
[CLEANUP], 665, 0
[CLEANUP], 666, 0
[CLEANUP], 667, 0
[CLEANUP], 668, 0
[CLEANUP], 669, 0
[CLEANUP], 670, 0
[CLEANUP], 671, 0
[CLEANUP], 672, 0
[CLEANUP], 673, 0
[CLEANUP], 674, 0
[CLEANUP], 675, 0
[CLEANUP], 676, 0
[CLEANUP], 677, 0
[CLEANUP], 678, 0
[CLEANUP], 679, 0
[CLEANUP], 680, 0
[CLEANUP], 681, 0
[CLEANUP], 682, 0
[CLEANUP], 683, 0
[CLEANUP], 684, 0
[CLEANUP], 685, 0
[CLEANUP], 686, 0
[CLEANUP], 687, 0
[CLEANUP], 688, 0
[CLEANUP], 689, 0
[CLEANUP], 690, 0
[CLEANUP], 691, 0
[CLEANUP], 692, 0
[CLEANUP], 693, 0
[CLEANUP], 694, 0
[CLEANUP], 695, 0
[CLEANUP], 696, 0
[CLEANUP], 697, 0
[CLEANUP], 698, 0
[CLEANUP], 699, 0
[CLEANUP], 700, 0
[CLEANUP], 701, 0
[CLEANUP], 702, 0
[CLEANUP], 703, 0
[CLEANUP], 704, 0
[CLEANUP], 705, 0
[CLEANUP], 706, 0
[CLEANUP], 707, 0
[CLEANUP], 708, 0
[CLEANUP], 709, 0
[CLEANUP], 710, 0
[CLEANUP], 711, 0
[CLEANUP], 712, 0
[CLEANUP], 713, 0
[CLEANUP], 714, 0
[CLEANUP], 715, 0
[CLEANUP], 716, 0
[CLEANUP], 717, 0
[CLEANUP], 718, 0
[CLEANUP], 719, 0
[CLEANUP], 720, 0
[CLEANUP], 721, 0
[CLEANUP], 722, 0
[CLEANUP], 723, 0
[CLEANUP], 724, 0
[CLEANUP], 725, 0
[CLEANUP], 726, 0
[CLEANUP], 727, 0
[CLEANUP], 728, 0
[CLEANUP], 729, 0
[CLEANUP], 730, 0
[CLEANUP], 731, 0
[CLEANUP], 732, 0
[CLEANUP], 733, 0
[CLEANUP], 734, 0
[CLEANUP], 735, 0
[CLEANUP], 736, 0
[CLEANUP], 737, 0
[CLEANUP], 738, 0
[CLEANUP], 739, 0
[CLEANUP], 740, 0
[CLEANUP], 741, 0
[CLEANUP], 742, 0
[CLEANUP], 743, 0
[CLEANUP], 744, 0
[CLEANUP], 745, 0
[CLEANUP], 746, 0
[CLEANUP], 747, 0
[CLEANUP], 748, 0
[CLEANUP], 749, 0
[CLEANUP], 750, 0
[CLEANUP], 751, 0
[CLEANUP], 752, 0
[CLEANUP], 753, 0
[CLEANUP], 754, 0
[CLEANUP], 755, 0
[CLEANUP], 756, 0
[CLEANUP], 757, 0
[CLEANUP], 758, 0
[CLEANUP], 759, 0
[CLEANUP], 760, 0
[CLEANUP], 761, 0
[CLEANUP], 762, 0
[CLEANUP], 763, 0
[CLEANUP], 764, 0
[CLEANUP], 765, 0
[CLEANUP], 766, 0
[CLEANUP], 767, 0
[CLEANUP], 768, 0
[CLEANUP], 769, 0
[CLEANUP], 770, 0
[CLEANUP], 771, 0
[CLEANUP], 772, 0
[CLEANUP], 773, 0
[CLEANUP], 774, 0
[CLEANUP], 775, 0
[CLEANUP], 776, 0
[CLEANUP], 777, 0
[CLEANUP], 778, 0
[CLEANUP], 779, 0
[CLEANUP], 780, 0
[CLEANUP], 781, 0
[CLEANUP], 782, 0
[CLEANUP], 783, 0
[CLEANUP], 784, 0
[CLEANUP], 785, 0
[CLEANUP], 786, 0
[CLEANUP], 787, 0
[CLEANUP], 788, 0
[CLEANUP], 789, 0
[CLEANUP], 790, 0
[CLEANUP], 791, 0
[CLEANUP], 792, 0
[CLEANUP], 793, 0
[CLEANUP], 794, 0
[CLEANUP], 795, 0
[CLEANUP], 796, 0
[CLEANUP], 797, 0
[CLEANUP], 798, 0
[CLEANUP], 799, 0
[CLEANUP], 800, 0
[CLEANUP], 801, 0
[CLEANUP], 802, 0
[CLEANUP], 803, 0
[CLEANUP], 804, 0
[CLEANUP], 805, 0
[CLEANUP], 806, 0
[CLEANUP], 807, 0
[CLEANUP], 808, 0
[CLEANUP], 809, 0
[CLEANUP], 810, 0
[CLEANUP], 811, 0
[CLEANUP], 812, 0
[CLEANUP], 813, 0
[CLEANUP], 814, 0
[CLEANUP], 815, 0
[CLEANUP], 816, 0
[CLEANUP], 817, 0
[CLEANUP], 818, 0
[CLEANUP], 819, 0
[CLEANUP], 820, 0
[CLEANUP], 821, 0
[CLEANUP], 822, 0
[CLEANUP], 823, 0
[CLEANUP], 824, 0
[CLEANUP], 825, 0
[CLEANUP], 826, 0
[CLEANUP], 827, 0
[CLEANUP], 828, 0
[CLEANUP], 829, 0
[CLEANUP], 830, 0
[CLEANUP], 831, 0
[CLEANUP], 832, 0
[CLEANUP], 833, 0
[CLEANUP], 834, 0
[CLEANUP], 835, 0
[CLEANUP], 836, 0
[CLEANUP], 837, 0
[CLEANUP], 838, 0
[CLEANUP], 839, 0
[CLEANUP], 840, 0
[CLEANUP], 841, 0
[CLEANUP], 842, 0
[CLEANUP], 843, 0
[CLEANUP], 844, 0
[CLEANUP], 845, 0
[CLEANUP], 846, 0
[CLEANUP], 847, 0
[CLEANUP], 848, 0
[CLEANUP], 849, 0
[CLEANUP], 850, 0
[CLEANUP], 851, 0
[CLEANUP], 852, 0
[CLEANUP], 853, 0
[CLEANUP], 854, 0
[CLEANUP], 855, 0
[CLEANUP], 856, 0
[CLEANUP], 857, 0
[CLEANUP], 858, 0
[CLEANUP], 859, 0
[CLEANUP], 860, 0
[CLEANUP], 861, 0
[CLEANUP], 862, 0
[CLEANUP], 863, 0
[CLEANUP], 864, 0
[CLEANUP], 865, 0
[CLEANUP], 866, 0
[CLEANUP], 867, 0
[CLEANUP], 868, 0
[CLEANUP], 869, 0
[CLEANUP], 870, 0
[CLEANUP], 871, 0
[CLEANUP], 872, 0
[CLEANUP], 873, 0
[CLEANUP], 874, 0
[CLEANUP], 875, 0
[CLEANUP], 876, 0
[CLEANUP], 877, 0
[CLEANUP], 878, 0
[CLEANUP], 879, 0
[CLEANUP], 880, 0
[CLEANUP], 881, 0
[CLEANUP], 882, 0
[CLEANUP], 883, 0
[CLEANUP], 884, 0
[CLEANUP], 885, 0
[CLEANUP], 886, 0
[CLEANUP], 887, 0
[CLEANUP], 888, 0
[CLEANUP], 889, 0
[CLEANUP], 890, 0
[CLEANUP], 891, 0
[CLEANUP], 892, 0
[CLEANUP], 893, 0
[CLEANUP], 894, 0
[CLEANUP], 895, 0
[CLEANUP], 896, 0
[CLEANUP], 897, 0
[CLEANUP], 898, 0
[CLEANUP], 899, 0
[CLEANUP], 900, 0
[CLEANUP], 901, 0
[CLEANUP], 902, 0
[CLEANUP], 903, 0
[CLEANUP], 904, 0
[CLEANUP], 905, 0
[CLEANUP], 906, 0
[CLEANUP], 907, 0
[CLEANUP], 908, 0
[CLEANUP], 909, 0
[CLEANUP], 910, 0
[CLEANUP], 911, 0
[CLEANUP], 912, 0
[CLEANUP], 913, 0
[CLEANUP], 914, 0
[CLEANUP], 915, 0
[CLEANUP], 916, 0
[CLEANUP], 917, 0
[CLEANUP], 918, 0
[CLEANUP], 919, 0
[CLEANUP], 920, 0
[CLEANUP], 921, 0
[CLEANUP], 922, 0
[CLEANUP], 923, 0
[CLEANUP], 924, 0
[CLEANUP], 925, 0
[CLEANUP], 926, 0
[CLEANUP], 927, 0
[CLEANUP], 928, 0
[CLEANUP], 929, 0
[CLEANUP], 930, 0
[CLEANUP], 931, 0
[CLEANUP], 932, 0
[CLEANUP], 933, 0
[CLEANUP], 934, 0
[CLEANUP], 935, 0
[CLEANUP], 936, 0
[CLEANUP], 937, 0
[CLEANUP], 938, 0
[CLEANUP], 939, 0
[CLEANUP], 940, 0
[CLEANUP], 941, 0
[CLEANUP], 942, 0
[CLEANUP], 943, 0
[CLEANUP], 944, 0
[CLEANUP], 945, 0
[CLEANUP], 946, 0
[CLEANUP], 947, 0
[CLEANUP], 948, 0
[CLEANUP], 949, 0
[CLEANUP], 950, 0
[CLEANUP], 951, 0
[CLEANUP], 952, 0
[CLEANUP], 953, 0
[CLEANUP], 954, 0
[CLEANUP], 955, 0
[CLEANUP], 956, 0
[CLEANUP], 957, 0
[CLEANUP], 958, 0
[CLEANUP], 959, 0
[CLEANUP], 960, 0
[CLEANUP], 961, 0
[CLEANUP], 962, 0
[CLEANUP], 963, 0
[CLEANUP], 964, 0
[CLEANUP], 965, 0
[CLEANUP], 966, 0
[CLEANUP], 967, 0
[CLEANUP], 968, 0
[CLEANUP], 969, 0
[CLEANUP], 970, 0
[CLEANUP], 971, 0
[CLEANUP], 972, 0
[CLEANUP], 973, 0
[CLEANUP], 974, 0
[CLEANUP], 975, 0
[CLEANUP], 976, 0
[CLEANUP], 977, 0
[CLEANUP], 978, 0
[CLEANUP], 979, 0
[CLEANUP], 980, 0
[CLEANUP], 981, 0
[CLEANUP], 982, 0
[CLEANUP], 983, 0
[CLEANUP], 984, 0
[CLEANUP], 985, 0
[CLEANUP], 986, 0
[CLEANUP], 987, 0
[CLEANUP], 988, 0
[CLEANUP], 989, 0
[CLEANUP], 990, 0
[CLEANUP], 991, 0
[CLEANUP], 992, 0
[CLEANUP], 993, 0
[CLEANUP], 994, 0
[CLEANUP], 995, 0
[CLEANUP], 996, 0
[CLEANUP], 997, 0
[CLEANUP], 998, 0
[CLEANUP], 999, 0
[CLEANUP], >1000, 0
[INSERT], Operations, 1806570
[INSERT], AverageLatency(us), 18914.696471213403
[INSERT], MinLatency(us), 202
[INSERT], MaxLatency(us), 5449138
[INSERT], 95thPercentileLatency(ms), 50
[INSERT], 99thPercentileLatency(ms), 79
[INSERT], Return=0, 1806570
[INSERT], 0, 144947
[INSERT], 1, 179139
[INSERT], 2, 105443
[INSERT], 3, 68282
[INSERT], 4, 46723
[INSERT], 5, 35158
[INSERT], 6, 29192
[INSERT], 7, 28477
[INSERT], 8, 30157
[INSERT], 9, 35208
[INSERT], 10, 43648
[INSERT], 11, 53939
[INSERT], 12, 65291
[INSERT], 13, 74025
[INSERT], 14, 83341
[INSERT], 15, 84898
[INSERT], 16, 81524
[INSERT], 17, 75516
[INSERT], 18, 66341
[INSERT], 19, 56853
[INSERT], 20, 46827
[INSERT], 21, 38193
[INSERT], 22, 30597
[INSERT], 23, 25512
[INSERT], 24, 19965
[INSERT], 25, 15443
[INSERT], 26, 12714
[INSERT], 27, 10691
[INSERT], 28, 8882
[INSERT], 29, 6932
[INSERT], 30, 6315
[INSERT], 31, 5535
[INSERT], 32, 5215
[INSERT], 33, 4965
[INSERT], 34, 4764
[INSERT], 35, 4462
[INSERT], 36, 4227
[INSERT], 37, 4842
[INSERT], 38, 5148
[INSERT], 39, 5437
[INSERT], 40, 5518
[INSERT], 41, 5676
[INSERT], 42, 5864
[INSERT], 43, 6231
[INSERT], 44, 6755
[INSERT], 45, 6874
[INSERT], 46, 6093
[INSERT], 47, 6168
[INSERT], 48, 5906
[INSERT], 49, 5910
[INSERT], 50, 5514
[INSERT], 51, 5101
[INSERT], 52, 4860
[INSERT], 53, 4567
[INSERT], 54, 4016
[INSERT], 55, 3867
[INSERT], 56, 3345
[INSERT], 57, 3169
[INSERT], 58, 2970
[INSERT], 59, 2739
[INSERT], 60, 2699
[INSERT], 61, 2515
[INSERT], 62, 2495
[INSERT], 63, 2282
[INSERT], 64, 2040
[INSERT], 65, 2004
[INSERT], 66, 1861
[INSERT], 67, 1953
[INSERT], 68, 1727
[INSERT], 69, 1675
[INSERT], 70, 1545
[INSERT], 71, 1403
[INSERT], 72, 1294
[INSERT], 73, 1244
[INSERT], 74, 1259
[INSERT], 75, 1130
[INSERT], 76, 1162
[INSERT], 77, 1118
[INSERT], 78, 1045
[INSERT], 79, 836
[INSERT], 80, 769
[INSERT], 81, 812
[INSERT], 82, 889
[INSERT], 83, 679
[INSERT], 84, 575
[INSERT], 85, 529
[INSERT], 86, 578
[INSERT], 87, 520
[INSERT], 88, 445
[INSERT], 89, 405
[INSERT], 90, 393
[INSERT], 91, 373
[INSERT], 92, 371
[INSERT], 93, 316
[INSERT], 94, 319
[INSERT], 95, 213
[INSERT], 96, 217
[INSERT], 97, 183
[INSERT], 98, 143
[INSERT], 99, 135
[INSERT], 100, 166
[INSERT], 101, 181
[INSERT], 102, 131
[INSERT], 103, 117
[INSERT], 104, 151
[INSERT], 105, 109
[INSERT], 106, 101
[INSERT], 107, 130
[INSERT], 108, 124
[INSERT], 109, 88
[INSERT], 110, 101
[INSERT], 111, 84
[INSERT], 112, 98
[INSERT], 113, 57
[INSERT], 114, 106
[INSERT], 115, 60
[INSERT], 116, 98
[INSERT], 117, 53
[INSERT], 118, 43
[INSERT], 119, 37
[INSERT], 120, 55
[INSERT], 121, 36
[INSERT], 122, 49
[INSERT], 123, 69
[INSERT], 124, 74
[INSERT], 125, 88
[INSERT], 126, 57
[INSERT], 127, 46
[INSERT], 128, 47
[INSERT], 129, 35
[INSERT], 130, 62
[INSERT], 131, 54
[INSERT], 132, 35
[INSERT], 133, 49
[INSERT], 134, 46
[INSERT], 135, 21
[INSERT], 136, 32
[INSERT], 137, 14
[INSERT], 138, 24
[INSERT], 139, 21
[INSERT], 140, 35
[INSERT], 141, 27
[INSERT], 142, 8
[INSERT], 143, 16
[INSERT], 144, 21
[INSERT], 145, 15
[INSERT], 146, 16
[INSERT], 147, 26
[INSERT], 148, 13
[INSERT], 149, 9
[INSERT], 150, 8
[INSERT], 151, 25
[INSERT], 152, 15
[INSERT], 153, 15
[INSERT], 154, 19
[INSERT], 155, 14
[INSERT], 156, 13
[INSERT], 157, 22
[INSERT], 158, 22
[INSERT], 159, 4
[INSERT], 160, 12
[INSERT], 161, 11
[INSERT], 162, 15
[INSERT], 163, 10
[INSERT], 164, 19
[INSERT], 165, 30
[INSERT], 166, 39
[INSERT], 167, 15
[INSERT], 168, 10
[INSERT], 169, 9
[INSERT], 170, 11
[INSERT], 171, 10
[INSERT], 172, 11
[INSERT], 173, 12
[INSERT], 174, 18
[INSERT], 175, 8
[INSERT], 176, 3
[INSERT], 177, 5
[INSERT], 178, 7
[INSERT], 179, 10
[INSERT], 180, 23
[INSERT], 181, 16
[INSERT], 182, 12
[INSERT], 183, 12
[INSERT], 184, 7
[INSERT], 185, 4
[INSERT], 186, 1
[INSERT], 187, 1
[INSERT], 188, 4
[INSERT], 189, 2
[INSERT], 190, 0
[INSERT], 191, 2
[INSERT], 192, 4
[INSERT], 193, 1
[INSERT], 194, 3
[INSERT], 195, 2
[INSERT], 196, 1
[INSERT], 197, 5
[INSERT], 198, 8
[INSERT], 199, 4
[INSERT], 200, 4
[INSERT], 201, 3
[INSERT], 202, 1
[INSERT], 203, 2
[INSERT], 204, 6
[INSERT], 205, 8
[INSERT], 206, 9
[INSERT], 207, 2
[INSERT], 208, 8
[INSERT], 209, 17
[INSERT], 210, 14
[INSERT], 211, 12
[INSERT], 212, 2
[INSERT], 213, 9
[INSERT], 214, 2
[INSERT], 215, 6
[INSERT], 216, 6
[INSERT], 217, 3
[INSERT], 218, 5
[INSERT], 219, 11
[INSERT], 220, 9
[INSERT], 221, 8
[INSERT], 222, 2
[INSERT], 223, 5
[INSERT], 224, 1
[INSERT], 225, 2
[INSERT], 226, 4
[INSERT], 227, 17
[INSERT], 228, 5
[INSERT], 229, 4
[INSERT], 230, 4
[INSERT], 231, 4
[INSERT], 232, 7
[INSERT], 233, 2
[INSERT], 234, 6
[INSERT], 235, 3
[INSERT], 236, 1
[INSERT], 237, 0
[INSERT], 238, 0
[INSERT], 239, 0
[INSERT], 240, 1
[INSERT], 241, 1
[INSERT], 242, 1
[INSERT], 243, 0
[INSERT], 244, 1
[INSERT], 245, 1
[INSERT], 246, 2
[INSERT], 247, 1
[INSERT], 248, 2
[INSERT], 249, 10
[INSERT], 250, 6
[INSERT], 251, 2
[INSERT], 252, 1
[INSERT], 253, 2
[INSERT], 254, 1
[INSERT], 255, 0
[INSERT], 256, 1
[INSERT], 257, 0
[INSERT], 258, 1
[INSERT], 259, 3
[INSERT], 260, 0
[INSERT], 261, 0
[INSERT], 262, 1
[INSERT], 263, 1
[INSERT], 264, 1
[INSERT], 265, 3
[INSERT], 266, 1
[INSERT], 267, 0
[INSERT], 268, 0
[INSERT], 269, 0
[INSERT], 270, 2
[INSERT], 271, 2
[INSERT], 272, 1
[INSERT], 273, 1
[INSERT], 274, 1
[INSERT], 275, 0
[INSERT], 276, 1
[INSERT], 277, 0
[INSERT], 278, 3
[INSERT], 279, 2
[INSERT], 280, 4
[INSERT], 281, 3
[INSERT], 282, 5
[INSERT], 283, 2
[INSERT], 284, 6
[INSERT], 285, 8
[INSERT], 286, 1
[INSERT], 287, 4
[INSERT], 288, 5
[INSERT], 289, 5
[INSERT], 290, 15
[INSERT], 291, 17
[INSERT], 292, 4
[INSERT], 293, 5
[INSERT], 294, 4
[INSERT], 295, 1
[INSERT], 296, 3
[INSERT], 297, 7
[INSERT], 298, 4
[INSERT], 299, 13
[INSERT], 300, 6
[INSERT], 301, 17
[INSERT], 302, 17
[INSERT], 303, 11
[INSERT], 304, 28
[INSERT], 305, 17
[INSERT], 306, 17
[INSERT], 307, 27
[INSERT], 308, 20
[INSERT], 309, 1
[INSERT], 310, 0
[INSERT], 311, 7
[INSERT], 312, 14
[INSERT], 313, 0
[INSERT], 314, 3
[INSERT], 315, 1
[INSERT], 316, 1
[INSERT], 317, 0
[INSERT], 318, 2
[INSERT], 319, 1
[INSERT], 320, 6
[INSERT], 321, 2
[INSERT], 322, 7
[INSERT], 323, 0
[INSERT], 324, 5
[INSERT], 325, 1
[INSERT], 326, 5
[INSERT], 327, 5
[INSERT], 328, 3
[INSERT], 329, 2
[INSERT], 330, 7
[INSERT], 331, 8
[INSERT], 332, 8
[INSERT], 333, 5
[INSERT], 334, 9
[INSERT], 335, 3
[INSERT], 336, 7
[INSERT], 337, 3
[INSERT], 338, 2
[INSERT], 339, 5
[INSERT], 340, 2
[INSERT], 341, 1
[INSERT], 342, 3
[INSERT], 343, 2
[INSERT], 344, 5
[INSERT], 345, 12
[INSERT], 346, 5
[INSERT], 347, 6
[INSERT], 348, 11
[INSERT], 349, 8
[INSERT], 350, 3
[INSERT], 351, 0
[INSERT], 352, 3
[INSERT], 353, 6
[INSERT], 354, 7
[INSERT], 355, 1
[INSERT], 356, 4
[INSERT], 357, 5
[INSERT], 358, 5
[INSERT], 359, 0
[INSERT], 360, 7
[INSERT], 361, 6
[INSERT], 362, 0
[INSERT], 363, 0
[INSERT], 364, 0
[INSERT], 365, 2
[INSERT], 366, 1
[INSERT], 367, 1
[INSERT], 368, 1
[INSERT], 369, 3
[INSERT], 370, 4
[INSERT], 371, 4
[INSERT], 372, 4
[INSERT], 373, 7
[INSERT], 374, 3
[INSERT], 375, 8
[INSERT], 376, 11
[INSERT], 377, 8
[INSERT], 378, 5
[INSERT], 379, 5
[INSERT], 380, 4
[INSERT], 381, 10
[INSERT], 382, 8
[INSERT], 383, 3
[INSERT], 384, 11
[INSERT], 385, 8
[INSERT], 386, 10
[INSERT], 387, 7
[INSERT], 388, 11
[INSERT], 389, 6
[INSERT], 390, 10
[INSERT], 391, 10
[INSERT], 392, 10
[INSERT], 393, 16
[INSERT], 394, 3
[INSERT], 395, 12
[INSERT], 396, 22
[INSERT], 397, 3
[INSERT], 398, 11
[INSERT], 399, 18
[INSERT], 400, 10
[INSERT], 401, 4
[INSERT], 402, 2
[INSERT], 403, 5
[INSERT], 404, 4
[INSERT], 405, 6
[INSERT], 406, 10
[INSERT], 407, 0
[INSERT], 408, 2
[INSERT], 409, 1
[INSERT], 410, 0
[INSERT], 411, 0
[INSERT], 412, 0
[INSERT], 413, 0
[INSERT], 414, 2
[INSERT], 415, 0
[INSERT], 416, 0
[INSERT], 417, 0
[INSERT], 418, 0
[INSERT], 419, 1
[INSERT], 420, 0
[INSERT], 421, 4
[INSERT], 422, 3
[INSERT], 423, 0
[INSERT], 424, 4
[INSERT], 425, 16
[INSERT], 426, 3
[INSERT], 427, 9
[INSERT], 428, 6
[INSERT], 429, 6
[INSERT], 430, 1
[INSERT], 431, 10
[INSERT], 432, 22
[INSERT], 433, 8
[INSERT], 434, 3
[INSERT], 435, 2
[INSERT], 436, 10
[INSERT], 437, 5
[INSERT], 438, 5
[INSERT], 439, 2
[INSERT], 440, 8
[INSERT], 441, 5
[INSERT], 442, 3
[INSERT], 443, 18
[INSERT], 444, 27
[INSERT], 445, 5
[INSERT], 446, 4
[INSERT], 447, 4
[INSERT], 448, 4
[INSERT], 449, 22
[INSERT], 450, 5
[INSERT], 451, 10
[INSERT], 452, 3
[INSERT], 453, 1
[INSERT], 454, 0
[INSERT], 455, 0
[INSERT], 456, 4
[INSERT], 457, 8
[INSERT], 458, 1
[INSERT], 459, 1
[INSERT], 460, 5
[INSERT], 461, 0
[INSERT], 462, 1
[INSERT], 463, 2
[INSERT], 464, 0
[INSERT], 465, 2
[INSERT], 466, 0
[INSERT], 467, 2
[INSERT], 468, 0
[INSERT], 469, 1
[INSERT], 470, 5
[INSERT], 471, 6
[INSERT], 472, 13
[INSERT], 473, 5
[INSERT], 474, 8
[INSERT], 475, 6
[INSERT], 476, 3
[INSERT], 477, 4
[INSERT], 478, 11
[INSERT], 479, 6
[INSERT], 480, 6
[INSERT], 481, 7
[INSERT], 482, 11
[INSERT], 483, 7
[INSERT], 484, 5
[INSERT], 485, 2
[INSERT], 486, 3
[INSERT], 487, 5
[INSERT], 488, 7
[INSERT], 489, 2
[INSERT], 490, 8
[INSERT], 491, 1
[INSERT], 492, 3
[INSERT], 493, 0
[INSERT], 494, 0
[INSERT], 495, 0
[INSERT], 496, 4
[INSERT], 497, 1
[INSERT], 498, 3
[INSERT], 499, 7
[INSERT], 500, 8
[INSERT], 501, 6
[INSERT], 502, 11
[INSERT], 503, 8
[INSERT], 504, 14
[INSERT], 505, 3
[INSERT], 506, 3
[INSERT], 507, 2
[INSERT], 508, 3
[INSERT], 509, 4
[INSERT], 510, 5
[INSERT], 511, 12
[INSERT], 512, 13
[INSERT], 513, 9
[INSERT], 514, 1
[INSERT], 515, 4
[INSERT], 516, 2
[INSERT], 517, 1
[INSERT], 518, 3
[INSERT], 519, 7
[INSERT], 520, 0
[INSERT], 521, 2
[INSERT], 522, 3
[INSERT], 523, 15
[INSERT], 524, 18
[INSERT], 525, 16
[INSERT], 526, 10
[INSERT], 527, 5
[INSERT], 528, 1
[INSERT], 529, 2
[INSERT], 530, 1
[INSERT], 531, 2
[INSERT], 532, 0
[INSERT], 533, 2
[INSERT], 534, 6
[INSERT], 535, 1
[INSERT], 536, 5
[INSERT], 537, 3
[INSERT], 538, 5
[INSERT], 539, 4
[INSERT], 540, 4
[INSERT], 541, 2
[INSERT], 542, 5
[INSERT], 543, 9
[INSERT], 544, 5
[INSERT], 545, 3
[INSERT], 546, 0
[INSERT], 547, 1
[INSERT], 548, 5
[INSERT], 549, 7
[INSERT], 550, 3
[INSERT], 551, 8
[INSERT], 552, 6
[INSERT], 553, 9
[INSERT], 554, 3
[INSERT], 555, 12
[INSERT], 556, 2
[INSERT], 557, 7
[INSERT], 558, 3
[INSERT], 559, 8
[INSERT], 560, 2
[INSERT], 561, 1
[INSERT], 562, 0
[INSERT], 563, 1
[INSERT], 564, 1
[INSERT], 565, 1
[INSERT], 566, 1
[INSERT], 567, 0
[INSERT], 568, 0
[INSERT], 569, 0
[INSERT], 570, 0
[INSERT], 571, 0
[INSERT], 572, 2
[INSERT], 573, 2
[INSERT], 574, 1
[INSERT], 575, 1
[INSERT], 576, 0
[INSERT], 577, 0
[INSERT], 578, 1
[INSERT], 579, 0
[INSERT], 580, 0
[INSERT], 581, 2
[INSERT], 582, 0
[INSERT], 583, 1
[INSERT], 584, 4
[INSERT], 585, 4
[INSERT], 586, 13
[INSERT], 587, 8
[INSERT], 588, 19
[INSERT], 589, 5
[INSERT], 590, 8
[INSERT], 591, 14
[INSERT], 592, 13
[INSERT], 593, 3
[INSERT], 594, 3
[INSERT], 595, 9
[INSERT], 596, 0
[INSERT], 597, 1
[INSERT], 598, 0
[INSERT], 599, 3
[INSERT], 600, 0
[INSERT], 601, 0
[INSERT], 602, 1
[INSERT], 603, 1
[INSERT], 604, 0
[INSERT], 605, 0
[INSERT], 606, 0
[INSERT], 607, 0
[INSERT], 608, 0
[INSERT], 609, 0
[INSERT], 610, 1
[INSERT], 611, 1
[INSERT], 612, 0
[INSERT], 613, 0
[INSERT], 614, 0
[INSERT], 615, 0
[INSERT], 616, 1
[INSERT], 617, 0
[INSERT], 618, 0
[INSERT], 619, 0
[INSERT], 620, 0
[INSERT], 621, 1
[INSERT], 622, 0
[INSERT], 623, 0
[INSERT], 624, 0
[INSERT], 625, 0
[INSERT], 626, 0
[INSERT], 627, 2
[INSERT], 628, 1
[INSERT], 629, 0
[INSERT], 630, 0
[INSERT], 631, 0
[INSERT], 632, 1
[INSERT], 633, 1
[INSERT], 634, 0
[INSERT], 635, 0
[INSERT], 636, 2
[INSERT], 637, 0
[INSERT], 638, 0
[INSERT], 639, 2
[INSERT], 640, 2
[INSERT], 641, 1
[INSERT], 642, 0
[INSERT], 643, 1
[INSERT], 644, 0
[INSERT], 645, 0
[INSERT], 646, 0
[INSERT], 647, 0
[INSERT], 648, 0
[INSERT], 649, 0
[INSERT], 650, 0
[INSERT], 651, 0
[INSERT], 652, 0
[INSERT], 653, 0
[INSERT], 654, 0
[INSERT], 655, 0
[INSERT], 656, 0
[INSERT], 657, 0
[INSERT], 658, 1
[INSERT], 659, 0
[INSERT], 660, 0
[INSERT], 661, 0
[INSERT], 662, 5
[INSERT], 663, 1
[INSERT], 664, 3
[INSERT], 665, 2
[INSERT], 666, 13
[INSERT], 667, 5
[INSERT], 668, 9
[INSERT], 669, 13
[INSERT], 670, 6
[INSERT], 671, 4
[INSERT], 672, 3
[INSERT], 673, 9
[INSERT], 674, 1
[INSERT], 675, 9
[INSERT], 676, 6
[INSERT], 677, 1
[INSERT], 678, 2
[INSERT], 679, 5
[INSERT], 680, 3
[INSERT], 681, 6
[INSERT], 682, 10
[INSERT], 683, 10
[INSERT], 684, 7
[INSERT], 685, 1
[INSERT], 686, 6
[INSERT], 687, 9
[INSERT], 688, 16
[INSERT], 689, 6
[INSERT], 690, 5
[INSERT], 691, 3
[INSERT], 692, 4
[INSERT], 693, 6
[INSERT], 694, 9
[INSERT], 695, 7
[INSERT], 696, 11
[INSERT], 697, 15
[INSERT], 698, 5
[INSERT], 699, 2
[INSERT], 700, 2
[INSERT], 701, 2
[INSERT], 702, 3
[INSERT], 703, 1
[INSERT], 704, 0
[INSERT], 705, 3
[INSERT], 706, 0
[INSERT], 707, 1
[INSERT], 708, 5
[INSERT], 709, 11
[INSERT], 710, 7
[INSERT], 711, 4
[INSERT], 712, 10
[INSERT], 713, 1
[INSERT], 714, 0
[INSERT], 715, 0
[INSERT], 716, 1
[INSERT], 717, 0
[INSERT], 718, 0
[INSERT], 719, 0
[INSERT], 720, 1
[INSERT], 721, 0
[INSERT], 722, 0
[INSERT], 723, 0
[INSERT], 724, 1
[INSERT], 725, 0
[INSERT], 726, 0
[INSERT], 727, 1
[INSERT], 728, 0
[INSERT], 729, 0
[INSERT], 730, 0
[INSERT], 731, 1
[INSERT], 732, 0
[INSERT], 733, 0
[INSERT], 734, 0
[INSERT], 735, 0
[INSERT], 736, 0
[INSERT], 737, 0
[INSERT], 738, 0
[INSERT], 739, 1
[INSERT], 740, 0
[INSERT], 741, 0
[INSERT], 742, 1
[INSERT], 743, 0
[INSERT], 744, 0
[INSERT], 745, 0
[INSERT], 746, 0
[INSERT], 747, 0
[INSERT], 748, 1
[INSERT], 749, 0
[INSERT], 750, 0
[INSERT], 751, 0
[INSERT], 752, 0
[INSERT], 753, 0
[INSERT], 754, 0
[INSERT], 755, 0
[INSERT], 756, 0
[INSERT], 757, 1
[INSERT], 758, 0
[INSERT], 759, 0
[INSERT], 760, 0
[INSERT], 761, 0
[INSERT], 762, 1
[INSERT], 763, 0
[INSERT], 764, 0
[INSERT], 765, 0
[INSERT], 766, 0
[INSERT], 767, 0
[INSERT], 768, 0
[INSERT], 769, 0
[INSERT], 770, 0
[INSERT], 771, 0
[INSERT], 772, 0
[INSERT], 773, 0
[INSERT], 774, 0
[INSERT], 775, 0
[INSERT], 776, 0
[INSERT], 777, 0
[INSERT], 778, 0
[INSERT], 779, 0
[INSERT], 780, 0
[INSERT], 781, 0
[INSERT], 782, 1
[INSERT], 783, 1
[INSERT], 784, 0
[INSERT], 785, 0
[INSERT], 786, 0
[INSERT], 787, 1
[INSERT], 788, 0
[INSERT], 789, 5
[INSERT], 790, 4
[INSERT], 791, 6
[INSERT], 792, 6
[INSERT], 793, 6
[INSERT], 794, 2
[INSERT], 795, 11
[INSERT], 796, 5
[INSERT], 797, 2
[INSERT], 798, 4
[INSERT], 799, 3
[INSERT], 800, 3
[INSERT], 801, 1
[INSERT], 802, 3
[INSERT], 803, 8
[INSERT], 804, 4
[INSERT], 805, 10
[INSERT], 806, 12
[INSERT], 807, 5
[INSERT], 808, 8
[INSERT], 809, 15
[INSERT], 810, 8
[INSERT], 811, 4
[INSERT], 812, 4
[INSERT], 813, 3
[INSERT], 814, 4
[INSERT], 815, 1
[INSERT], 816, 0
[INSERT], 817, 0
[INSERT], 818, 1
[INSERT], 819, 0
[INSERT], 820, 0
[INSERT], 821, 0
[INSERT], 822, 0
[INSERT], 823, 1
[INSERT], 824, 0
[INSERT], 825, 2
[INSERT], 826, 0
[INSERT], 827, 0
[INSERT], 828, 0
[INSERT], 829, 0
[INSERT], 830, 0
[INSERT], 831, 0
[INSERT], 832, 0
[INSERT], 833, 0
[INSERT], 834, 1
[INSERT], 835, 0
[INSERT], 836, 0
[INSERT], 837, 1
[INSERT], 838, 0
[INSERT], 839, 8
[INSERT], 840, 5
[INSERT], 841, 0
[INSERT], 842, 8
[INSERT], 843, 12
[INSERT], 844, 3
[INSERT], 845, 1
[INSERT], 846, 2
[INSERT], 847, 25
[INSERT], 848, 7
[INSERT], 849, 4
[INSERT], 850, 11
[INSERT], 851, 15
[INSERT], 852, 5
[INSERT], 853, 9
[INSERT], 854, 6
[INSERT], 855, 5
[INSERT], 856, 3
[INSERT], 857, 4
[INSERT], 858, 9
[INSERT], 859, 6
[INSERT], 860, 5
[INSERT], 861, 13
[INSERT], 862, 8
[INSERT], 863, 14
[INSERT], 864, 6
[INSERT], 865, 25
[INSERT], 866, 6
[INSERT], 867, 6
[INSERT], 868, 10
[INSERT], 869, 12
[INSERT], 870, 23
[INSERT], 871, 19
[INSERT], 872, 12
[INSERT], 873, 14
[INSERT], 874, 12
[INSERT], 875, 15
[INSERT], 876, 20
[INSERT], 877, 21
[INSERT], 878, 16
[INSERT], 879, 26
[INSERT], 880, 28
[INSERT], 881, 29
[INSERT], 882, 22
[INSERT], 883, 7
[INSERT], 884, 4
[INSERT], 885, 3
[INSERT], 886, 4
[INSERT], 887, 0
[INSERT], 888, 1
[INSERT], 889, 1
[INSERT], 890, 3
[INSERT], 891, 4
[INSERT], 892, 2
[INSERT], 893, 7
[INSERT], 894, 5
[INSERT], 895, 11
[INSERT], 896, 13
[INSERT], 897, 1
[INSERT], 898, 2
[INSERT], 899, 0
[INSERT], 900, 1
[INSERT], 901, 1
[INSERT], 902, 0
[INSERT], 903, 2
[INSERT], 904, 0
[INSERT], 905, 0
[INSERT], 906, 0
[INSERT], 907, 2
[INSERT], 908, 0
[INSERT], 909, 0
[INSERT], 910, 2
[INSERT], 911, 0
[INSERT], 912, 0
[INSERT], 913, 0
[INSERT], 914, 1
[INSERT], 915, 1
[INSERT], 916, 1
[INSERT], 917, 0
[INSERT], 918, 1
[INSERT], 919, 0
[INSERT], 920, 0
[INSERT], 921, 0
[INSERT], 922, 1
[INSERT], 923, 0
[INSERT], 924, 0
[INSERT], 925, 0
[INSERT], 926, 0
[INSERT], 927, 0
[INSERT], 928, 0
[INSERT], 929, 0
[INSERT], 930, 0
[INSERT], 931, 0
[INSERT], 932, 0
[INSERT], 933, 0
[INSERT], 934, 0
[INSERT], 935, 0
[INSERT], 936, 0
[INSERT], 937, 0
[INSERT], 938, 0
[INSERT], 939, 1
[INSERT], 940, 1
[INSERT], 941, 1
[INSERT], 942, 0
[INSERT], 943, 1
[INSERT], 944, 2
[INSERT], 945, 1
[INSERT], 946, 1
[INSERT], 947, 0
[INSERT], 948, 0
[INSERT], 949, 0
[INSERT], 950, 0
[INSERT], 951, 0
[INSERT], 952, 0
[INSERT], 953, 0
[INSERT], 954, 1
[INSERT], 955, 3
[INSERT], 956, 1
[INSERT], 957, 1
[INSERT], 958, 2
[INSERT], 959, 0
[INSERT], 960, 0
[INSERT], 961, 1
[INSERT], 962, 2
[INSERT], 963, 0
[INSERT], 964, 1
[INSERT], 965, 1
[INSERT], 966, 0
[INSERT], 967, 1
[INSERT], 968, 1
[INSERT], 969, 1
[INSERT], 970, 2
[INSERT], 971, 1
[INSERT], 972, 2
[INSERT], 973, 0
[INSERT], 974, 0
[INSERT], 975, 0
[INSERT], 976, 2
[INSERT], 977, 0
[INSERT], 978, 0
[INSERT], 979, 0
[INSERT], 980, 0
[INSERT], 981, 2
[INSERT], 982, 0
[INSERT], 983, 0
[INSERT], 984, 0
[INSERT], 985, 1
[INSERT], 986, 0
[INSERT], 987, 0
[INSERT], 988, 0
[INSERT], 989, 0
[INSERT], 990, 1
[INSERT], 991, 1
[INSERT], 992, 2
[INSERT], 993, 0
[INSERT], 994, 0
[INSERT], 995, 0
[INSERT], 996, 0
[INSERT], 997, 1
[INSERT], 998, 0
[INSERT], 999, 0
[INSERT], >1000, 1796